{
  "data": [
    {
    "author": "Theodor Kallifatides",
    "book": "Otra vida por vivir",
    "quote":"A mis veinticinco años, cuando me pregunté como viviría mi vida, la respuesta fue 'yéndome'. A los setente y siete la pregunta volvió ¿Cómo viviría la vida que me quedaba? Y la respuesta era cada vez con mas frecuencia 'volviendo' "
  },
  {
    "author": "Theodor Kallifatides",
    "book": "Otra vida por vivir",
    "quote":"Quizá finalmente ese sea el precio de vivir en un país extranjero. no es solo que vives una vida distinta de la que dejaste atrás. Es que la vida en el extranjero te vuelve extraño"
  },
  {
    "author": "Theodor Kallifatides",
    "book": "Otra vida por vivir",
    "quote":"Puede que nuestra Grecia tenga todos los problemas del mundo, pero en ningún otro lugar la vida tiene esta dulzura"
  },
  {
    "author": "Theodor Kallifatides",
    "book": "Otra vida por vivir",
    "quote":"Me agradó que no la dejaran fuera. La quintaesencia de la hospitalidad es exactamente eso. No dejar fuera al extranjero. Le hablaban en inglés, francés, alemán. Me complacía viéndolos. 'El mundo gana en belleza', pensé"
  },
  {
    "author": "Ana Iris Simón",
    "book": "Feria",
    "quote":"vivid, la vida sigue. Los muertos mueren y las sombras pasan; lleva quien deja y vive el que ha vivido"
  },
  {
    "author": "Ana Iris Simón",
    "book": "Feria",
    "quote":"Porque Hilarió vivió, pero como vivió hablándonos de lo importante, contándonos quienes éramos y de donde veníamos, sobre todo dejó"
  },
  {
    "author": "Ana Iris Simón",
    "book": "Feria",
    "quote":"Hilario era historias y chascarrillos y coplillas, Hilario era hacia fuera pero mi abuela era hacia dentro, era silencio y quietud y dulzura y abnegación: mi abuela era entrega y discreción y a todas esas cosas es muy dificil escribirles porque es muy dificil acotarlas, todo lo envuelven y abarcan, todo lo arrullan y el todo no se puede ni ver ni escribir."
  },
  {
    "author": "Theodor Kallifatides",
    "book": "Madres e hijos",
    "quote":"De nuevo me doy cuenta de que mi madre es mi verdadera patria. Si yo fuera una fruta, ella sería mi árbol. Si yo fuera un árbol, ella sería la tierra. Si yo fuera la tierra, ella sería mi cielo."
  },
  {
    "author": "Theodor Kallifatides",
    "book": "Madres e hijos",
    "quote":"Aristóteles, posiblemente el más sensato entre los sensatos de aquella época, tenía razon. De entre todos los regalos de valor, el más valioso es el buen amigo."
  },
  {
    "author": "Delphine de Vigan",
    "book": "Las gratitudes",
    "quote":"Tras sus miradas borrosas, sus gestos inseguros, sus cuerpos encorvados o doblados por la mitad, busco al muchacho o a la muchacha que fueron. Los observo y me digo: ella también, él también amó, gritó, gozó, nadó, corrió hasta perder el aliento. subió las escaleras de cuatro en cuatro, bailó toda la noche."
  },
  {
    "author": "Amos Oz",
    "book": "Contra el fanatismo",
    "quote":"Cuando uno percibe la agresión tiene que luchar contra ella, venga de donde venga. Pero solo por la vida y la libertad."
  },
  {
    "author": "Margaryta Yakovenko",
    "book": "Desencajada",
    "quote":"Al igual que la pérdida de un ser querido, la migración es un duelo. Pierdes la lengua. Pierdes la cultura. Tu identidad. Tus amigos y tu familia. Tu estatus e incluso sufres la pérdida de la tierra. Lloras los paisajes y el clima."
  },
  {
    "author": "Margaryta Yakovenko",
    "book": "Desencajada",
    "quote":"Partir es partirse. Partir siempre es morir un poco"
  },
  {
    "author": "Margaryta Yakovenko",
    "book": "Desencajada",
    "quote":"El país que abandonamos ya no existe"
  },
  {
    "author": "Jack Kerouac",
    "book": "En la carretera",
    "quote":"¡Camerado, te doy mi mano! te doy mi amor, más precioso que el dinero, me doy a ti antes de la prédica o la ley; ¿te me darás tú a mí? ¿Vendrás a viajar conmigo? ¿Seguiremos juntos mientras la vida nos dure?"
  },
  {
    "author": "Janette Winterson",
    "book": "¿Por qué ser feliz cuando puedes ser normal?",
    "quote":"La creatividad está de parte de la salud, no es lo que nos vuelve locos; es una capacidad que tenemos que intenta salvarnos de la demencia"
  },
  {
    "author": "Miguel Delibes",
    "book": "La sobra del ciprés es alargada",
    "quote":"Es lamentable caminar por el mundo sin ideas propias. Me horrorizan los hombres que se limitan a seguir un surco. Admiro, en cambio, a los que abren uno nuevo aunque sea torcido o imperfecto."
  }
]
}